export default{
   "title": {
      "at": "189.དམ་པའི་ས་ཆ་འདིར།",
      "kt": "189. དམ་པའི་ས་ཆ་འདིར། ",
      "ct": "189.དམ་པའི་ས་ཆ་འདིར།"
   },
   "author": "*",
   "key": "*",
   "lyrics": {
      "verses": [
         {
            "lines": [
               {
                  "phrases": [
                     {
                        "at": "དམ་པའི་ས་ཆ་འདིར། ",
                        "kt": "དམ་པའི་ས་ཆ་འདིར། ",
                        "ct": "དམ་པའི་ས་ཆ་འདིར། "
                     }
                  ]
               },
               {
                  "phrases": [
                     {
                        "at": "ང་ཚོ་ལངས་བསྡད་ཡོད། ",
                        "kt": "ང་ཚོ་ལངས་བསྡད་ཡོད། ",
                        "ct": "ང་ཚོ་ལངས་བསྡད་ཡོད། "
                     }
                  ]
               },
               {
                  "phrases": [
                     {
                        "at": "ཡེ་ཤུ་བཞུགས་པའི་ས་འདི་ནི། ",
                        "kt": "ཡེ་ཤུ་བཞུགས་པའི་ས་འདི་ནི། ",
                        "ct": "ཡེ་ཤུ་བཞུགས་པའི་ས་འདི་ནི། "
                     }
                  ]
               },
               {
                  "phrases": [
                     {
                        "at": "དམ་པའི་ས་ཆ་ཞིག་རེད། ༢ ",
                        "kt": "དམ་པའི་ས་ཆ་ཞིག་རེད། ༢ ",
                        "ct": "དམ་པའི་ས་ཆ་ཞིག་རེད། ༢ "
                     }
                  ]
               }
            ],
            "label": "verse 1",
            "id": 1
         },
         {
            "lines": [
               {
                  "phrases": [
                     {
                        "at": "དམ་པའི་ཐུགས་ཉིད། ",
                        "kt": " དམ་པའི་ཐུགས་ཉིད། ",
                        "ct": "དམ་པའི་ཐུགས་ཉིད། "
                     }
                  ]
               },
               {
                  "phrases": [
                     {
                        "at": "ང་ཚོ་ལ་གནང་སོང༌། ",
                        "kt": "ང་ཚོ་ལ་གནང་སོང༌། ",
                        "ct": "ང་ཚོ་ལ་གནང་སོང༌། "
                     }
                  ]
               },
               {
                  "phrases": [
                     {
                        "at": "ང་ཚོའི་ལུས་ཕུང་འདི་ནི།",
                        "kt": "ང་ཚོའི་ལུས་ཕུང་འདི་ནི། ",
                        "ct": "ང་ཚོ་གཟུགས་པོ་འདི་ནི།"
                     }
                  ]
               },
               {
                  "phrases": [
                     {
                        "at": "ཁོང་གི་དམ་པའི་མཆོད་ཁང་ཡིན། ༢",
                        "kt": "ཁོང་གི་དམ་པའི་མཆོད་ཁང་ཡིན། ༢ ",
                        "ct": "ཁོང་གི་དམ་པའི་མཆོད་ཁང་ཡིན། ༢"
                     }
                  ]
               }
            ],
            "label": "verse 2",
            "id": 2
         },
         {
            "lines": [
               {
                  "phrases": [
                     {
                        "at": "ང་ཚོའི་ལག་པ་ནི། ",
                        "kt": " ང་ཚོའི་ལག་པ་ནི། ",
                        "ct": "ང་ཚོའི་ལག་པ། "
                     }
                  ]
               },
               {
                  "phrases": [
                     {
                        "at": "དཀོན་མཆོག་གིས་དམ་པར་མཛད། ",
                        "kt": "དཀོན་མཆོག་གིས་དམ་པར་མཛད། ",
                        "ct": "དཀོན་མཆོག་གིས་དམ་པར་མཛད། "
                     }
                  ]
               },
               {
                  "phrases": [
                     {
                        "at": "ང་ཚོའི་ལག་པ་ནས། ",
                        "kt": "ང་ཚོའི་ལག་པ་ནས། ",
                        "ct": "ང་ཚོའི་ལག་པ་ནས། "
                     }
                  ]
               },
               {
                  "phrases": [
                     {
                        "at": "ཁོང་གི་ཕྱག་ལས་མཛད་པར་འགྱུར། ༢",
                        "kt": "ཁོང་གི་ཕྱག་ལས་མཛད་པར་འགྱུར། ༢ ",
                        "ct": "ཁོང་གི་ཕྱག་ལས་བསྒྲུབ་ཀྱི་ཡིན།། ༢"
                     }
                  ]
               }
            ],
            "label": "verse 3",
            "id": 3
         }
      ]
   },
   "metadata": [
      {
         "at": "(This is Holy Ground ཞེས་པའི་དབྱིན་ཇིའི་བསྟོད་དབྱངས།)  PNJ 52",
         "kt": "(This is Holy Ground ཞེས་པའི་དབྱིན་ཇིའི་བསྟོད་དབྱངས།)55 PNJ 52 55 Christopher Beatty © 1982 Birdwing Songs, BMG Songs/EMI CMP/Small Stone Media BV, Holland (Admin. In the UK/EIRE by Song Solutions Daybreak, 14 Horsted Square, Uckfield, East Sussex, TN22 1QG www.songsolutions.org). Used by permission. ",
         "ct": "(This is Holy Ground ཞེས་པའི་དབྱིན་ཇིའི་བསྟོད་དབྱངས།)  PNJ 52"
      }
   ],
   "id": "188"
}