export default{
    "title": {
        "at": "2.ཀྱེ། མི་རིགས་ཀུན། ",
        "kt": "2. ཀྱེ། མི་རིགས་ཀུན། ",
        "ct": "2.ཀྱེ། མི་རིགས་ཀུན། "
    },
    "author": "*",
    "key": "*",
    "lyrics": {
        "verses": [
            {
                "lines": [
                    {
                        "phrases": [
                            {
                                "at": "ྱེ། མི་རིགས་ཀུན་ཡ་ཝཱེར་བསྟོད་སྔོགས་ཤིག",
                                "kt": "ཀྱེ། མི་རིགས་ཀུན་ཡ་ཝཱེར་བསྟོད་སྔོགས་ཤིག ",
                                "ct": "ྱེ། མི་རིགས་ཀུན་ཡ་ཝེར་བསྟོད་སྔོགས་ཤིག"
                            }
                        ]
                    },
                    {
                        "phrases": [
                            {
                                "at": "ཀྱེ། མི་སྡེ་རྣམས་ཁོང་ལ་བསྟོད་སྔོགས་ཤིག",
                                "kt": "ཀྱེ། མི་སྡེ་རྣམས་ཁོང་ལ་བསྟོད་སྔོགས་ཤིག ",
                                "ct": "ཀྱེ། མི་སྡེ་རྣམས་ཁོང་ལ་བསྟོད་སྔོགས་ཤིག"
                            }
                        ]
                    }
                ],
                "label": "verse 1",
                "id": 1
            },
            {
                "lines": [
                    {
                        "phrases": [
                            {
                                "at": "ངེད་ལ་ཁོང་གི་ཐུགས་རྗེ་ཆེ་ལགས་ཤིང་།",
                                "kt": " ངེད་ལ་ཁོང་གི་ཐུགས་རྗེ་ཆེ་ལགས་ཤིང་། ",
                                "ct": "ངེད་ལ་ཁོང་གི་ཐུགས་རྗེ་ཆེ་ལགས་ཤིང་།"
                            }
                        ]
                    },
                    {
                        "phrases": [
                            {
                                "at": "ཡ་ཝཱེའི་བདེན་ཉིད་རྒྱུན་དུ་གནས་པས་སོ།།",
                                "kt": "ཡ་ཝཱེའི་བདེན་ཉིད་རྒྱུན་དུ་གནས་པས་སོ། ",
                                "ct": "ཡ་ཝེའི་བདེན་ཉིད་རྒྱུན་དུ་གནས་པས་སོ།"
                            }
                        ]
                    }
                ],
                "label": "verse 2",
                "id": 2
            },
            {
                "lines": [
                    {
                        "phrases": [
                            {
                                "at": "ཡ་ཧོ་ཝཱ་ལ་བསྟོད་པར་གྱིས་ཤིག་ཨང་། ༢",
                                "kt": " ཡ་ཧོ་ཝ་ལ་བསྟོད་པར་གྱིས་ཤིག་ཨང་། ༢ ",
                                "ct": "ཡ་ཧོ་ཝཱ་ལ་བསྟོད་པར་གྱིས་ཤིག་ཨང་།། ༢"
                            }
                        ]
                    }
                ],
                "label": "verse 3",
                "id": 3
            }
        ]
    },
    "metadata": [
        {
            "at": "(གསུང་མགུར117 པ། སྒྲ་སྙན་རྡུང་ལེན་གྱི་གདངས།)",
            "kt": "(གསུང་མགུར117 པ། སྒྲ་སྙན་རྡུང་ལེན་གྱི་གདངས།) ",
            "ct": "(གསུང་མགུར་117 པ། སྒྲ་སྙན་རྡུང་ལེན་གྱི་གདངས།)"
        }
    ],
    "id": "1"
}